<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <link rel="shortcut icon" href="favicon.ico" type="image/x-icon" />
        <link media="all" rel="stylesheet" href="/styles/all.css" type="text/css" />	
        <link rel="image_src" href="/images/liten-logga.gif" />
        <link type="text/css" href="/styles/jquery-ui-1.8.1.custom.css" rel="stylesheet" />
        <link href="/styles/omvard.css" rel="stylesheet" type="text/css"/>
        <link href="/styles/site.css" rel="stylesheet" type="text/css" />
        <title>OmVård.se</title>
    </head>
    <body>
        <div class="content translate-fix" id="frontpage" style="height: auto;">
            <div id="newHeader" class="header">
                <h1 class="logo"><a href="/" title="OmVård - Jämför svensk vård" class="ir">OmVård - Jämför svensk vård</a></h1>
            </div>
        </div>
        <div id="page">
            <div id="master-content">
                <div class="whole map-wrap translucent-box">
                    <h1>OmVård.se har stängt ned</h1>
                    <p>
                        Efter 8 år på webben stängs OmVård.se ned i februari 2016. Det som började med tanken att hjälpa en av grundarnas mammor att hitta rätt vård på rätt ställe och över tid utvecklades till att bli en tjänst som gick i bräschen för transparens och patientens röst inom vården, har till slut nått vägs ände.
                    </p>
                    <p>
                        Svenskt Näringsliv stod generöst för finansiering under 2009-2012 och såg till att OmVård.se blev verklighet och tillhandahölls öppet utan kostnad för användare och allmänhet. 2009, året då vi lanserade stort med hjälp av Svenskt Näringsliv, utsågs vi både till Sveriges bästa site av InternetWorld, och årets bästa patienttjänst av Dagens Medicin.
                    </p>
                    <p>
                        Sedan Svenskt Näringslivs stöd avslutades 2013 har OmVård.se sakta men säkert renderat ett underskott, trots att sitens unika data om vårdenheter har bearbetats och levererats till olika aktörer mot ersättning. Det gör att siten inte har kunnat fortsätta att utvecklas som vi har önskat. Samtidigt har OmVård.se:s existens bidragit till att sätta press på och utveckla andra aktörer med liknande tjänster på webben, främst 1177.se. När dessa tjänster har förbättrats kraftigt jämfört med när vi startade OmVård.se bestämmer vi oss nu för att avsluta detta kapitel.
                    </p>
                    <p>
                        Vi som har jobbat med OmVård.se under dessa år tackar för oss och för intresset för vår tjänst.
                    </p>
                    <p>
                        <em>&mdash; Pontus Österberg, projektledare OmVård.se</em>
                    </p>
                    <p>
                        &nbsp;
                    </p>
                    <p>
                        Är du intresserad av att ta del av det datamaterial som fortfarande finns hos OmVård.se? Läs vidare här nedanför.
                    </p>
                </div>

                <div style="clear: both;"></div>

                <div class="white-box-small whole">
                    <div class="column main">
                        <h1>Våra rapporter</h1>
                        <p>Genom OmV&aring;rd.se har vi byggt upp en av Sveriges b&auml;sta databaser om svensk v&aring;rd.</p>
                        <p>Databasen kan anv&auml;ndas f&ouml;r att knyta samman information om adresser, patientenk&auml;ter och driftsform &ouml;ver tid och d&auml;rmed erbjuda unika grafer och nyckeltal till v&aring;rdgivare.</p>
                        <p><strong>Enskild v&aring;rdenhet</strong><br /><span style="font-size: 1em;">F&ouml;r en enskild v&aring;rdenhet erbjuder vi rapporten </span><strong style="font-size: 1em;">Patient&aring;ret</strong><span style="font-size: 1em;">&nbsp;i vilken vi sammanst&auml;ller f&ouml;ljande data:</span></p>
                        <ul>
                        <li>Patientenk&auml;tsresultat &ouml;ver tid f&ouml;r de &aring;tta olika huvudomr&aring;dena</li>
                        <li>Patienttoppsresultat &ouml;ver tid (hur har enhetens placering inom l&auml;net f&ouml;r&auml;ndrats gentemot &ouml;vriga enheter)</li>
                        <li>J&auml;mf&ouml;relse av de tio n&auml;rmsta v&aring;rdenheterna med avsikt p&aring; resultat i patientenk&auml;ten och listningar</li>
                        </ul>
                        <p><strong>Organisationer</strong><br /><span style="font-size: 1em;">F&ouml;r st&ouml;rre v&aring;rdgivare erbjuder vi rapporter som g&ouml;r makroanalyser p&aring; v&aring;rd i Sverige. Det handlar om att t.ex. j&auml;mf&ouml;ra sin egen organisation mot andra organisationer eller mot uppdelningen privat/offentlig. Det kan ocks&aring; handla om att sammanst&auml;lla </span><strong style="font-size: 1em;">Patient&aring;ret</strong><span style="font-size: 1em;">&nbsp;f&ouml;r samtliga enheter som ing&aring;r i organisationen.</span></p>
                        <p>Det data som kan vara intressant att g&ouml;ra analyser p&aring; &auml;r t.ex (per v&aring;rdenhet).</p>
                        <ul>
                            <li>Geografisk information (adresser och koordinater)</li>
                            <li>Driftsform</li>
                            <li>&Auml;gare</li>
                            <li>Listningar</li>
                            <li>Patientenk&auml;tsresultat</li>
                        </ul>
                        <p>Exempel p&aring; s&aring;dana makroanalyser som kunnat g&ouml;ras av OmV&aring;rd eller med hj&auml;lp av data fr&aring;n OmV&aring;rd &auml;r:</p>
                        <ul>
                            <li><strong>Patienttoppen 2014 fr&aring;n V&aring;rdf&ouml;retagarna</strong><br /><a href="https://www.vardforetagarna.se/fakta-och-debatt/rapporter-och-publikationer/patienttoppen-2014">https://www.vardforetagarna.se/fakta-och-debatt/rapporter-och-publikationer/patienttoppen-2014</a></li>
                            <li><strong>Konkurrensverkets rapport</strong><br />Val av v&aring;rdcentral F&ouml;ruts&auml;ttningar f&ouml;r kvalitetskonkurrens i v&aring;rdvalssystemen<br /><a href="http://www.kkv.se/globalassets/publikationer/rapporter/rapport_2012-2.pdf">http://www.kkv.se/globalassets/publikationer/rapporter/rapport_2012-2.pdf</a></li>
                        </ul>
                        <p>&Auml;r du intresserad av att komma i kontakt med n&aring;gon om v&aring;ra rapporter?&nbsp;Kontakta:</p>
                        <p>
                            Pontus &Ouml;sterberg<br />
                            VD<br />
                            +46 73-430 40 33<br />
                            pontus.osterberg@prototyp.se
                        </p>
                    </div>
                    <div class="clearfix"></div>
                </div>
            </div>
        </div>
    </body>
</html>
